export const dist = {
    "data": [
        {
            "id": 1,
            "name": "Тюпский район"
        },
        {
            "id": 2,
            "name": "Ак-Суйский район"
        },
        {
            "id": 3,
            "name": "Джети-Огузский район"
        },
        {
            "id": 4,
            "name": "Иссык-Кульский район"
        },
        {
            "id": 5,
            "name": "г.Каракол"
        },
        {
            "id": 6,
            "name": "г.Балыкчы"
        },
        {
            "id": 7,
            "name": "Тонский район"
        }
    ]
}
